/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Opdrachten kan de app voor het URL-schema '%@' niet openen omdat de app niet is geïnstalleerd op dit apparaat";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Opdrachten kan de app voor het URL-schema '%@' niet openen. De apps is mogelijk niet geïnstalleerd op dit apparaat.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Opdrachten kan %@ niet openen omdat deze app niet is geïnstalleerd.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Opdrachten kan %@ niet openen. Deze app is mogelijk niet geïnstalleerd op dit apparaat.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Er zijn geen telefoonnummer of Skype-gebruikersnamen aan deze taak doorgegeven.";

/* Error description */
"No phone numbers were passed into this action." = "Er zijn geen telefoonnummers aan deze taak doorgegeven.";

/* Error title */
"Error" = "Fout";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Opdrachten kan alleen een video op Instagram plaatsen als de video zich in een fotoalbum bevindt.\n\nZet de actie 'Bewaar in fotoalbum' voor de actie 'Plaats op Instagram'.";

/* Post to Instagram error title */
"Could Not Post Video" = "Video plaatsen mislukt";

